{
    "si trabajo": 55,
    "bloqueos": 56,
    "ahora si vendra": 16401,
    "encuentro [DOMESTIC]": 58,
    "igual": 59,
    "ciudades": 60,
    "hermana": 62,
    "hermano": 63,
    "club [DOMESTIC]": 65,
    "perfil foi": 66,
    "compuesto": 67,
    "wednesday": 68,
    "woods": 69,
    "whit best company": 70,
    "identified one five": 71,
    "amorcito": 72,
    "fuero": 73,
    "jueguen": 74,
    "sol altura": 75,
    "vs [FOREIGN] live": 76,
    "dialoga": 77,
    "mejor si": 8218,
    "dialogo": 79,
    "pedimos senor": 80,
    "chingones": 269,
    "probabilidad": 82,
    "administrativos": 83,
    "chino": 84,
    "kids": 85,
    "festival internacional": 86,
    "defender derechos": 87,
    "golden": 88,
    "sol maestros": 89,
    "indignacion": 90,
    "wall flees [DOMESTIC]": 91,
    "aprendio": 92,
    "solo gusta": 93,
    "vida ir hacia": 94,
    "music": 95,
    "bon jovi": 96,
    "rapidamente": 97,
    "president sworn": 98,
    "sindicato nacional trabajadores": 99,
    "av [DOMESTIC]": 100,
    "yahoo": 101,
    "#reynosafollow": 4091,
    "destruir": 103,
    "toma protesta epn": 104,
    "locked": 105,
    "si senor": 106,
    "eu amo": 107,
    "duermete": 470,
    "juan manuel": 109,
    "detenidos disturbios": 110,
    "cruz azul campeon": 111,
    "[DOMESTIC] estan": 112,
    "adquirir": 113,
    "rayos": 114,
    "usuarios sigo": 115,
    "pinte": 116,
    "etiqueta": 117,
    "absoluto": 507,
    "want": 119,
    "absoluta": 4382,
    "si vivo": 121,
    "coapa": 122,
    "travel": 123,
    "traves": 124,
    "u20": 125,
    "caldo": 126,
    "grados richter": 127,
    "final siempre va": 128,
    "anotado": 129,
    "atendido conduzca": 130,
    "llegue casa": 131,
    "sede": 132,
    "wrong": 133,
    "calidad": 134,
    "rompen": 135,
    "infiltrar provocadores protesta": 136,
    "ejecutiva pemex": 137,
    "18th": 138,
    "boleto": 139,
    "boleta": 140,
    "romper": 141,
    "cerrada": 142,
    "[DOMESTIC] elecciones": 143,
    "cerrado": 144,
    "pido cuides buscan": 145,
    "imposicion epn": 4100,
    "yeah yeah": 147,
    "fit": 148,
    "empecemos": 149,
    "costado": 150,
    "ricalde crear": 151,
    "inah": 152,
    "fin": 153,
    "fil": 154,
    "cndh": 155,
    "avienta": 156,
    "partido america": 157,
    "nervios": 158,
    "twits": 159,
    "twitt": 160,
    "queda mirando": 161,
    "desaparecidos inician": 162,
    "ley general": 163,
    "america si": 741,
    "van ser": 165,
    "ingrid": 166,
    "retweet si quieres": 167,
    "arroz": 168,
    "romero deschamps": 169,
    "anular eleccion": 170,
    "beach st": 171,
    "#tamaulipas": 8234,
    "sacarme": 173,
    "veracruz": 174,
    "solo debes": 175,
    "demands vote recount": 176,
    "preliminar sismo magnitud": 2758,
    "golea": 177,
    "bloqueo autopista sol": 178,
    "dicen locos ser": 179,
    "can't wait": 180,
    "cines": 821,
    "centenares": 182,
    "goles": 183,
    "correcta": 184,
    "correcto": 185,
    "mejores amigos": 186,
    "gameplay": 187,
    "quieres tener": 188,
    "haz rt": 897,
    "caramelo": 190,
    "size": 191,
    "padres familia": 192,
    "loool": 193,
    "escucharte": 914,
    "triunfos": 195,
    "quiero tener": 196,
    "service": 197,
    "presos guantanamo huelga": 12362,
    "needed": 199,
    "master": 200,
    "luis preciado nuevo": 201,
    "preliminares": 202,
    "enfria humo": 203,
    "huelga hambre sobrecargos": 204,
    "novia regalo": 205,
    "unas ganas": 206,
    "manana sabado": 1048,
    "justicia": 208,
    "house sale": 209,
    "pena presidente": 210,
    "pacientes": 211,
    "sitio": 212,
    "#veracruz #xalapa": 213,
    "leave [DOMESTIC]": 214,
    "#pactopormexico": 215,
    "[DOMESTIC] party": 216,
    "sigues siendo": 217,
    "eternidad": 218,
    "programacion": 219,
    "mouth": 220,
    "singer": 222,
    "majo": 223,
    "cumbia": 1170,
    "tech": 225,
    "[DOMESTIC] distrito": 226,
    "scream": 227,
    "saying": 228,
    "condesa": 229,
    "mostraron": 230,
    "teresa": 231,
    "gane cruz azul": 232,
    "vas dar": 233,
    "si plenamente": 234,
    "orleans": 235,
    "toma protesta director": 236,
    "rico": 237,
    "rick": 238,
    "rich": 239,
    "universo destruirse cada": 240,
    "telephones ringing hook": 241,
    "#zacmx": 242,
    "rica": 243,
    "boda eugenio": 244,
    "plata": 245,
    "plato": 246,
    "magicos": 247,
    "caribe": 248,
    "prepas gdf": 249,
    "mas si": 250,
    "policial": 251,
    "boarder": 252,
    "gali alguien ensene": 253,
    "compras": 254,
    "comprar": 255,
    "compran": 256,
    "si dijo": 257,
    "policias": 258,
    "si dije": 259,
    "gran final": 260,
    "juchitan": 261,
    "osito": 262,
    "atentado": 263,
    "pinos": 264,
    "erika": 265,
    "ahorrar": 266,
    "musicales": 267,
    "sigue den rt": 4124,
    "quisiera ser": 81,
    "karate": 270,
    "cuesta trabajo": 271,
    "lots": 272,
    "amo ser directioner": 273,
    "xvi": 274,
    "confunde": 4125,
    "ira": 276,
    "ire": 277,
    "alistan maestros": 278,
    "letting": 279,
    "nature": 280,
    "grupo milenio via": 281,
    "1o diciembre": 282,
    "docentes arribar": 283,
    "diarrea": 284,
    "#bbc": 285,
    "amor dura": 286,
    "tan rico": 287,
    "llevate cuerpo": 288,
    "puedo seguir": 289,
    "dia marche": 290,
    "mas guapos": 291,
    "carriles autopista": 292,
    "felicidad": 293,
    "pra mim": 294,
    "i'm fraccionamiento": 295,
    "pagaran": 296,
    "angel": 297,
    "union": 298,
    "sol chilpancingo": 299,
    "deja ser": 300,
    "obligacion presidente": 1533,
    "discutamos final siempre": 302,
    "trabajaran": 303,
    "ser escucho": 304,
    "dave": 305,
    "paises mas": 306,
    "medida": 307,
    "colombianos": 308,
    "volveran": 309,
    "marcha hacia": 310,
    "sanitario": 311,
    "violentan derecho huelga": 312,
    "acabo comprar": 1591,
    "volveras": 314,
    "juegan": 315,
    "n_n": 316,
    "plaza universidad": 317,
    "juegas": 318,
    "atizapan": 319,
    "memorial": 320,
    "hacen marchas": 321,
    "extranan": 322,
    "climatico": 323,
    "extranas": 324,
    "extranar": 325,
    "mujeres seran beneficiadas": 326,
    "split": 327,
    "vida nuevo": 1669,
    "ir dormir": 329,
    "registradora": 330,
    "marches": 331,
    "agarrar": 1677,
    "marched": 333,
    "marchen": 334,
    "muuuy": 335,
    "algun": 336,
    "academia": 337,
    "bueno mas": 338,
    "promete": 1762,
    "mejor lugar": 1767,
    "bellos": 341,
    "desaparecer": 342,
    "prometo": 343,
    "prometi": 344,
    "preparando": 345,
    "desaparecen": 346,
    "jorge aristoteles": 347,
    "explota": 348,
    "maravillas mundo": 349,
    "exploto": 1812,
    "haz": 351,
    "president amid": 352,
    "afuera televisa": 353,
    "felicitaciones": 354,
    "municipal": 355,
    "online": 20399,
    "comunicaciones transportes": 357,
    "dia internacional": 358,
    "positivo": 14922,
    "alice": 359,
    "tultitlan": 360,
    "morning dear": 361,
    "muchooo": 362,
    "arbitro": 363,
    "benefician": 364,
    "mira aqui": 365,
    "crown": 366,
    "culpar": 367,
    "cine tv invito": 368,
    "rt daran #followback": 369,
    "lluvias": 370,
    "'molotov protest' [DOMESTIC]": 371,
    "normalistas michoacan": 372,
    "dnd": 373,
    "ruim mesmo dia": 374,
    "mal recuerda": 375,
    "mas necesitaba": 376,
    "tipo violencia": 377,
    "alguien mejor": 378,
    "marchan hacia": 379,
    "desconoce": 380,
    "medallista": 381,
    "nieto victory [DOMESTIC]": 382,
    "#futbol": 383,
    "verdaderamente": 384,
    "[DOMESTIC] court rejects": 385,
    "ratito": 386,
    "normales": 387,
    "deberia ser": 388,
    "realizando": 389,
    "verde": 390,
    "salvacion": 391,
    "dia independencia": 392,
    "congratulations": 393,
    "pri declared": 394,
    "pesos": 395,
    "torre ejecutiva": 396,
    "i'm ready": 397,
    "encanta jugar csr": 398,
    "recordarte": 399,
    "minaj": 400,
    "mirror": 401,
    "soriana fraude": 402,
    "moderno": 403,
    "lady gaga": 404,
    "trabajadores #globovision": 405,
    "ser presidente": 406,
    "come visit": 407,
    "encontrado": 408,
    "rola": 409,
    "role": 410,
    "roll": 411,
    "cercanos": 412,
    "gobernadores": 413,
    "ayer hoy": 414,
    "ismael": 415,
    "cambio llegando": 416,
    "cto interior": 417,
    "transportes": 418,
    "vienen peores": 419,
    "march attacks press": 420,
    "futbol [DOMESTIC]": 421,
    "kbs variety": 422,
    "noticias chiapas litche": 423,
    "toma posesion epn": 424,
    "cuidala": 425,
    "apto": 426,
    "entrevista": 427,
    "mal ojala": 428,
    "aleman": 429,
    "oso": 430,
    "chair": 431,
    "mesero": 432,
    "ballet": 433,
    "dimelo": 434,
    "lara": 16455,
    "ver cara": 436,
    "haberme": 12397,
    "sanborns": 438,
    "camarones": 439,
    "macho": 440,
    "jardines": 441,
    "choice": 442,
    "marchista": 443,
    "ingenieros": 444,
    "minuto": 445,
    "minuta": 446,
    "minute": 447,
    "pena nieto protesta": 448,
    "cintura": 449,
    "[POS_$acapulco$]": 19,
    "organos": 451,
    "pela": 452,
    "problema marchaste": 453,
    "sworn protests": 454,
    "saludos buen": 455,
    "real estate": 456,
    "agentes": 457,
    "dejenme": 458,
    "podria ser": 459,
    "#132": 460,
    "final clausura": 461,
    "si dicen locos": 462,
    "buuu": 463,
    "protesta detencion": 464,
    "prevista": 465,
    "name wendy i'm": 466,
    "convocan segunda": 467,
    "previsto": 468,
    "estrenara": 469,
    "first time": 108,
    "impuesto": 471,
    "boost": 472,
    "mejor opcion": 473,
    "operacion": 474,
    "hambre ex": 475,
    "cofemer": 476,
    "mas poderosa": 477,
    "orgullo dignidad": 478,
    "arrolladora": 479,
    "afirma": 480,
    "mafioso": 481,
    "nieto protesta": 482,
    "title": 20416,
    "afirmo": 484,
    "falcao": 485,
    "si marchamos mismo": 486,
    "petroleo": 487,
    "sistemas": 488,
    "mejore": 489,
    "mejora": 490,
    "iron maiden": 491,
    "sintamos presencia acompana": 492,
    "desaparecidos marchan": 2683,
    "den rt #followbackseguro": 494,
    "marchista noe": 495,
    "say something": 496,
    "opposed": 497,
    "director festival": 498,
    "huelga general europa": 4158,
    "beneficio": 500,
    "cuanta": 501,
    "cuanto": 502,
    "gestiono #chiapas": 503,
    "valores": 504,
    "amor nunca": 505,
    "following": 506,
    "pinta": 118,
    "apostar": 508,
    "persona institucion agente": 509,
    "apunto": 510,
    "apunta": 511,
    "bastante": 512,
    "pinto": 120,
    "huelga iberia": 514,
    "colocar": 515,
    "litro": 516,
    "trabajos finales": 517,
    "indignado": 518,
    "lechita": 519,
    "iniciativa ley": 20423,
    "sub-17": 4164,
    "four-night": 522,
    "mas mil": 523,
    "enfrenta protestas": 524,
    "pudo haber": 525,
    "risas": 526,
    "aicm": 527,
    "escalan estela": 528,
    "kiko": 8298,
    "madres huelga": 530,
    "si llegas": 531,
    "mezcla": 532,
    "cada minuto": 533,
    "dia excelente": 534,
    "years": 535,
    "swears president amid": 16479,
    "tula": 537,
    "arrepientas": 538,
    "mdt nws": 539,
    "suspension": 540,
    "condolencias": 541,
    "negocios": 542,
    "enamorarme": 543,
    "temen": 544,
    "indigenous": 545,
    "lgbttti": 546,
    "sorteo": 547,
    "aprox": 548,
    "shhh": 549,
    "relacionados": 550,
    "want go back": 551,
    "solo queda": 552,
    "da mas": 553,
    "salado": 554,
    "gana solo gana": 555,
    "posesion epn": 556,
    "mascotas": 557,
    "fin viernes": 558,
    "candidato pri": 559,
    "mama tan": 560,
    "amamos": 561,
    "aerolinea": 562,
    "troll": 563,
    "isidro": 3087,
    "seriously": 565,
    "trauma": 566,
    "internet": 3108,
    "ubica": 569,
    "didn't know": 570,
    "grandma": 571,
    "pareciera": 572,
    "gordos": 573,
    "movilizacion": 574,
    "culturales": 575,
    "divertirse": 577,
    "ong": 578,
    "parkinson": 579,
    "one": 580,
    "falsos": 581,
    "apodo": 582,
    "publique nueva": 583,
    "onu": 584,
    "favor amlo": 585,
    "protesta fraude": 586,
    "tramitando": 587,
    "cerebro": 588,
    "mejor regalo": 590,
    "detras": 591,
    "agreden": 592,
    "turned": 593,
    "tulio": 594,
    "[FOREIGN] si": 595,
    "gutierrez angel albino": 596,
    "politicos": 597,
    "ayudara": 598,
    "cereso gomez": 599,
    "si marchamos": 600,
    "funcion": 601,
    "zihuatanejo gro": 602,
    "decirte": 603,
    "jovi [DOMESTIC]": 604,
    "cnte reforma": 605,
    "phil": 606,
    "maestros guerrero bloquean": 607,
    "yucatan": 608,
    "event": 2325,
    "matando": 8315,
    "tambien estan": 610,
    "franco vita": 611,
    "first results show": 612,
    "aplicar apagon": 613,
    "comenten": 614,
    "dia tan": 615,
    "imaginen": 616,
    "i'm love": 617,
    "#cuernavaca #morelos": 618,
    "marchas si": 619,
    "choice awards": 620,
    "negociaciones": 621,
    "hermanos": 622,
    "ven [DOMESTIC]": 623,
    "seguidor": 624,
    "seguidos": 625,
    "nueva york": 626,
    "extranjeros": 627,
    "hey tal": 628,
    "fria marchas": 629,
    "i'm going [DOMESTIC]": 630,
    "one way another": 631,
    "san miguel allende": 3613,
    "mas bonita": 633,
    "tortilla": 634,
    "vision": 3624,
    "marchen reforma laboral": 636,
    "cogio": 3636,
    "temporada": 638,
    "[DOMESTIC] drug": 639,
    "dexter": 640,
    "ahi estare": 641,
    "venden": 642,
    "vender": 643,
    "vendes": 644,
    "natacion": 645,
    "docentes": 646,
    "nacional pan": 647,
    "punto": 648,
    "invitamos encuentro [DOMESTIC]": 649,
    "awards": 650,
    "creamos declaracion": 651,
    "estela luz protesta": 652,
    "marcha anti-pena": 653,
    "#jalisco #gdl info": 654,
    "adultos": 655,
    "sunday march": 656,
    "morelia litche": 22475,
    "can't": 657,
    "da marcha": 659,
    "droga": 660,
    "mamona": 661,
    "nuevo antiamericanismo": 662,
    "entregar": 663,
    "west": 664,
    "ensenaron": 665,
    "pena ajena": 666,
    "entregan": 667,
    "wants": 668,
    "jugadas": 669,
    "bueno menos": 670,
    "take streets": 671,
    "pregunte ch": 672,
    "photos": 673,
    "extranaba": 3847,
    "hashtag": 675,
    "leftist party": 676,
    "palenque": 677,
    "vomito": 678,
    "tomes": 3857,
    "embajada unidos [DOMESTIC]": 680,
    "urgencia": 681,
    "nuevo rector": 683,
    "sale bien": 684,
    "situation": 685,
    "soporto idea universo": 686,
    "chicles": 688,
    "[DOMESTIC] pone marcha": 689,
    "muerta mexico-toluca": 690,
    "residentes": 691,
    "nombramiento": 692,
    "internacional ciudad": 693,
    "technology": 694,
    "cumplir sueno": 695,
    "hector garza": 696,
    "cuidara pastor rebano": 697,
    "matrimonio gay [FOREIGN]": 698,
    "similar paraje": 699,
    "zorras": 700,
    "estan destinadas juntas": 701,
    "nunca olvides": 702,
    "hablarle": 703,
    "confirmado": 704,
    "confirmada": 705,
    "tomame": 706,
    "comes": 8331,
    "comer": 708,
    "mando fuerte abrazo": 709,
    "tendencia #mexicocity": 710,
    "transicion enrique": 711,
    "gusta musica": 712,
    "results show": 713,
    "arruinar": 714,
    "temblor": 715,
    "aborto": 716,
    "canciones": 717,
    "saluden": 718,
    "haciendo autoestima": 719,
    "manda saludos": 720,
    "simple hecho": 721,
    "categoria": 722,
    "rompa": 723,
    "rompe": 724,
    "rompi": 725,
    "reforma ley": 726,
    "sumo": 727,
    "traffic": 728,
    "followers one": 729,
    "world": 730,
    "postal": 731,
    "suma": 732,
    "justo ahora": 733,
    "diputados senadores": 734,
    "enero": 735,
    "quiero entrar": 736,
    "cuido": 737,
    "rt califico": 738,
    "learning": 739,
    "divino": 740,
    "lucero": 164,
    "acabo publicar": 742,
    "maestros cnte protestan": 743,
    "udeg": 744,
    "pregunten": 745,
    "perdio": 746,
    "afectada": 747,
    "atendido conduzca precaucion": 748,
    "clasicos": 749,
    "preguntes": 750,
    "siete": 8340,
    "choice awards [DOMESTIC]": 752,
    "azul si": 753,
    "[POS_$prd$]": 10,
    "energy reform": 754,
    "manifestantes reforma": 755,
    "lanzara primer": 11937,
    "nunca van": 23091,
    "mensa": 756,
    "vote old regime": 757,
    "luces": 758,
    "holaa": 759,
    "niall": 760,
    "leaving [DOMESTIC]": 761,
    "desaparecidos": 762,
    "discapacidad": 763,
    "muajaja": 764,
    "qro": 765,
    "andar amor": 766,
    "live streaming": 767,
    "policias federales": 768,
    "discutir": 769,
    "proyecto dragon mart": 770,
    "dormir": 771,
    "transicion enrique pena": 772,
    "dormia": 773,
    "continente": 774,
    "weyes": 775,
    "pull": 776,
    "rush": 777,
    "rusa": 778,
    "dirty": 779,
    "quedara": 780,
    "trips": 781,
    "quedare": 782,
    "crear": 783,
    "creas": 784,
    "goleador": 785,
    "dia ayudanos": 786,
    "mundo": 787,
    "watched": 788,
    "crean": 789,
    "cream": 790,
    "yoga": 791,
    "muneco": 792,
    "noticiero": 793,
    "marcha parte": 794,
    "muneca": 795,
    "palacio justicia": 796,
    "sindical reforma laboral": 21124,
    "cientificos uvm": 797,
    "inventan": 798,
    "inventar": 799,
    "2-0 costa": 800,
    "rompe esquemas": 801,
    "posible": 802,
    "natalia": 803,
    "veces si": 804,
    "parejas": 805,
    "hacerles": 806,
    "empezara": 807,
    "activistas greenpeace escalan": 808,
    "empezare": 809,
    "head alongside heart": 811,
    "sct": 812,
    "segundo mandato": 813,
    "music festival": 814,
    "alerta tsunami": 815,
    "cartera": 816,
    "unanse": 817,
    "ignorancia": 818,
    "feria": 819,
    "mayas": 12448,
    "motivos quedarme": 181,
    "senado comisiones ley": 822,
    "sanz": 823,
    "#sinonimodeperfeccion oaxaca-mexico": 824,
    "sana": 825,
    "small": 826,
    "sano": 827,
    "pues si": 828,
    "shinees": 829,
    "pase": 830,
    "toma protesta comite": 831,
    "pasa": 832,
    "paso": 833,
    "pendientes": 834,
    "bien pendejo": 835,
    "past": 836,
    "derriban": 837,
    "pass": 838,
    "alarga marcha": 839,
    "olimpico noe": 840,
    "pecado": 841,
    "mas grande": 842,
    "estupidos": 843,
    "cerco san lazaro": 844,
    "full": 845,
    "da rt": 846,
    "boletin": 847,
    "[DOMESTIC] hace": 848,
    "november": 849,
    "dejar ser": 850,
    "doliendo": 852,
    "cambiar mundo": 853,
    "experience": 854,
    "change guys": 855,
    "thank much": 856,
    "habra": 857,
    "followed": 858,
    "adios recompensa": 859,
    "adidas": 860,
    "marchar reforma": 861,
    "ordinaria": 862,
    "follower": 863,
    "thursday blo": 864,
    "matado": 865,
    "silva": 866,
    "nuevas": 867,
    "admon publica": 868,
    "mori": 869,
    "[DOMESTIC] biggest tv": 870,
    "amigas": 4225,
    "mora": 872,
    "beatriz": 873,
    "nomas": 874,
    "door": 875,
    "chucky": 876,
    "company": 877,
    "olvidame": 878,
    "cabo [DOMESTIC]": 879,
    "haces sentir": 880,
    "#1oocosasquemehacenfeliz": 881,
    "coincidencia": 882,
    "learn": 883,
    "birthday march": 884,
    "pena nieto took": 885,
    "deja marchar": 886,
    "ponte": 887,
    "logran": 888,
    "logras": 889,
    "lograr": 890,
    "caos vial": 891,
    "pablo pineda primer": 892,
    "huge": 893,
    "#oaxaca [DOMESTIC]": 894,
    "ser prepotente": 895,
    "hugo": 896,
    "brindara": 189,
    "hugs": 898,
    "[DOMESTIC] reforma": 899,
    "mendez": 900,
    "amparo": 901,
    "ir bano": 902,
    "[DOMESTIC] got": 5134,
    "ausente": 4235,
    "panista #noaladestrucciondelcenhch": 905,
    "estallar huelga": 906,
    "signo": 907,
    "papel": 908,
    "paper": 909,
    "scott": 910,
    "penales": 911,
    "signs": 912,
    "toda historia": 913,
    "please come back": 194,
    "isaac": 915,
    "idolo": 916,
    "gusta ser": 917,
    "villarreal": 918,
    "idola": 919,
    "efectiva": 920,
    "abandona": 921,
    "idols": 922,
    "denuncia": 923,
    "abandono": 924,
    "dias toma protesta": 925,
    "everytime": 926,
    "noreste": 927,
    "mendigo": 928,
    "cometido": 929,
    "cubrir": 930,
    "city denouncing fraud": 931,
    "quiero ser": 932,
    "nombres": 933,
    "mucha gente": 934,
    "si crees": 935,
    "nieto equipo": 936,
    "volvemos": 937,
    "quejarte": 938,
    "garza garcia nuevo": 5400,
    "votos": 940,
    "regalos": 941,
    "sido atendido conduzca": 942,
    "recordara": 943,
    "election enrique pena": 12462,
    "campeon cruz": 945,
    "contiene": 946,
    "nadie momento sitio": 947,
    "[DOMESTIC] intelectuals": 949,
    "pondra marcha": 950,
    "noma": 951,
    "nome": 952,
    "benedict": 953,
    "avec": 954,
    "luchas": 955,
    "luchar": 956,
    "solo hace": 957,
    "aver": 958,
    "aves": 959,
    "intolerancia": 960,
    "verdades": 961,
    "verdader": 962,
    "talvez": 963,
    "[DOMESTIC] gps social": 964,
    "directivos gran": 965,
    "mencion": 966,
    "#yosoy132 [DOMESTIC]": 967,
    "sonarte": 968,
    "rivero": 4248,
    "resguardan": 970,
    "jojojo": 971,
    "poblanos celebramos": 972,
    "buenos dias excelente": 10215,
    "subtitulos": 973,
    "chapultepec video": 974,
    "gali tony": 975,
    "haciendo marchas": 977,
    "gracias ser": 978,
    "sell": 979,
    "escuela dicen": 980,
    "self": 981,
    "siendo aliado": 4251,
    "miau": 983,
    "also": 984,
    "mias": 985,
    "educativa via": 986,
    "miss [DOMESTIC]": 987,
    "dream meet please": 988,
    "ve tan": 989,
    "cerrada circulacion": 990,
    "formal prision": 991,
    "virus": 992,
    "vimos": 993,
    "intento fuga": 994,
    "tan cerca": 995,
    "orejas": 996,
    "mejores porteros": 997,
    "artes": 998,
    "millones euros": 999,
    "sometimes": 1000,
    "nombre senor": 1001,
    "mas cercano": 1002,
    "xochimilco": 1003,
    "ugh": 1004,
    "reglamento": 1005,
    "ustedes saben": 1006,
    "marcha imposicion": 1007,
    "juju": 1008,
    "dio vida": 1009,
    "fb ayuda barbi": 1010,
    "marche bien": 1011,
    "columna": 1012,
    "nenas": 1013,
    "chingaderas": 1014,
    "poder ver": 1015,
    "mondragon kalb": 1016,
    "estan mas": 1017,
    "[DOMESTIC] tv": 1018,
    "bonito queda": 1019,
    "nuevo lider": 1020,
    "[DOMESTIC] mexicanos": 1021,
    "sunny": 1022,
    "olvidame ignorame acepto": 1023,
    "marcha paz": 1024,
    "rumores": 1025,
    "tren": 12474,
    "hoy dia mundial": 1027,
    "gobierno educacion": 1028,
    "activists": 1029,
    "activista": 1030,
    "declared legitimate": 1031,
    "minuto torneo": 1032,
    "project": 12477,
    "pineda primer": 1034,
    "marcha mundial monsanto": 1035,
    "speed": 1036,
    "evaluacion": 1037,
    "encerio": 1038,
    "direccion [DOMESTIC]": 1039,
    "15th": 1040,
    "narnia": 1041,
    "si huelga": 24091,
    "tal va": 1042,
    "desmadres": 1043,
    "condones": 1044,
    "suegro": 1045,
    "suegra": 1046,
    "podias": 1047,
    "feeling": 207,
    "last": 1049,
    "cuerda": 1050,
    "senor juez": 1051,
    "podian": 1052,
    "bell": 1053,
    "would love": 1054,
    "ollg": 1055,
    "si haces candidato": 1056,
    "#puebla": 1057,
    "leader [DOMESTIC] leftist": 1058,
    "pensamiento": 1059,
    "gobierno actuo": 1060,
    "produccion": 1061,
    "stardoll": 1062,
    "nimodo": 1063,
    "pleno senado": 1064,
    "awake": 1065,
    "gana seguidores": 1066,
    "llamado mongolicos ninos": 1067,
    "despite": 1068,
    "cosas veces van": 1069,
    "protest electoral fraud": 1070,
    "budget": 1071,
    "impedir": 6224,
    "admire": 1073,
    "ssp-df": 1074,
    "admiro": 1075,
    "[DOMESTIC] protestas": 1076,
    "protesta maiz": 1077,
    "rt recomiendo": 12483,
    "sindicales": 1079,
    "mal humor": 1080,
    "enlace": 1082,
    "vos": 1083,
    "tomar decisiones": 1084,
    "beneficiadas": 6276,
    "voy": 1086,
    "voz": 1087,
    "lindsay lohan": 1088,
    "chapultepec [DOMESTIC]": 1089,
    "vargas": 1090,
    "recorrer": 1091,
    "ratero": 1092,
    "zocalo marcha": 1093,
    "alejandro sanz": 1094,
    "lujo": 1095,
    "salvo": 6377,
    "descubrio": 6379,
    "salva": 1098,
    "joden": 6389,
    "salve": 1100,
    "dias gente": 1101,
    "hercules": 1102,
    "mamada": 1103,
    "descubrir": 1104,
    "mamado": 1105,
    "mandas": 1106,
    "mandar": 1107,
    "julio cesar": 1108,
    "puesto": 1109,
    "parents": 1110,
    "mandan": 1111,
    "paul delgadillo": 1112,
    "puesta": 1113,
    "doors": 12488,
    "antiguos": 1115,
    "couple": 1116,
    "ser lucha": 1117,
    "ver mama": 4270,
    "alguien explique": 1118,
    "marques": 1119,
    "excelente noche": 1120,
    "marquez": 1121,
    "chamaco": 1122,
    "mas solo": 1123,
    "legales": 1124,
    "si xd": 1125,
    "mantuviera plaza primera": 1126,
    "denouncing fraud": 1127,
    "precio": 3376,
    "aplausos": 6633,
    "facultad medicina": 1129,
    "presentara": 1130,
    "toman protesta nuevos": 1131,
    "marque favorito": 1132,
    "amado": 6673,
    "orozco": 8417,
    "amada": 1135,
    "supiste amar ahora": 1136,
    "extreme precauciones": 12496,
    "soportar": 1138,
    "personas conoci": 1139,
    "terrorista": 1140,
    "bio]": 6741,
    "pierda": 1142,
    "spam": 6752,
    "pierdo": 1144,
    "dueles": 1145,
    "opens": 1146,
    "callada": 1147,
    "prison flee th": 1148,
    "realista": 1149,
    "amid protests enrique": 1150,
    "callado": 1151,
    "ayudame difundirlo favor": 1152,
    "huelga nacional": 1153,
    "gente cambia amor": 1154,
    "ministerio": 1155,
    "erick": 1156,
    "terminaste": 1157,
    "volveria": 1158,
    "escrita": 1159,
    "escrito": 1160,
    "primera dama [DOMESTIC]": 1161,
    "chan": 1162,
    "chao": 1163,
    "chat": 1164,
    "chau": 1165,
    "obligatorio": 1166,
    "marchaste besos": 1167,
    "noveno": 1168,
    "ensenar": 1169,
    "super mega": 6891,
    "firma autografos [DOMESTIC]": 1171,
    "marcha hoy": 1173,
    "pura corrupcion panista": 1174,
    "pinche cruz azul": 1175,
    "revision": 6911,
    "novena": 16569,
    "cuantos anos": 1178,
    "obliga": 1179,
    "bucareli": 1180,
    "lufthansa": 1181,
    "[FOREIGN] via": 1182,
    "posesion pena nieto": 1183,
    "land": 1184,
    "lana": 1185,
    "maradona": 1186,
    "nadie va": 1187,
    "ensenado": 1188,
    "verdes": 1189,
    "i'm edificio": 1190,
    "telcel": 1191,
    "leocenis": 1192,
    "cuernavaca sigue": 1193,
    "one thing": 1194,
    "rica [FOREIGN] [FOREIGN]": 1195,
    "medio [DOMESTIC]": 1196,
    "atento": 1197,
    "manejando": 1198,
    "atenta": 1199,
    "adios recompensa aquellos": 7050,
    "adelante agatha": 1201,
    "consuelo": 1202,
    "mejor vida": 1203,
    "devuelve": 1204,
    "nieto": 1205,
    "devuelvo": 7085,
    "municipio": 1207,
    "daria vida": 1208,
    "sandoval gobernador": 1209,
    "opiniones": 7104,
    "bomberos marchan": 1211,
    "leonardo": 1212,
    "cuantas": 1213,
    "doy cuenta": 1214,
    "video": 1215,
    "iras marcha": 1216,
    "victor": 1217,
    "incendios": 1219,
    "comunicacion": 1220,
    "diamante": 1221,
    "manana veo": 1222,
    "herida": 1223,
    "herido": 1224,
    "love you're": 1225,
    "tepeji": 8433,
    "mientas": 1227,
    "volante": 1228,
    "amor dura cuatro": 1229,
    "da follow back": 1230,
    "jugamos": 1231,
    "oficial": 1232,
    "ayyyy": 12514,
    "makes": 1234,
    "thats": 1235,
    "fallecio": 1236,
    "retos": 1237,
    "mas grande [DOMESTIC]": 12516,
    "asi tan derrepente": 1239,
    "rushers": 1240,
    "verlo": 1241,
    "amor duele": 1242,
    "mendoza": 1243,
    "verle": 1244,
    "verla": 7322,
    "buen viernes": 1246,
    "humildad": 1247,
    "corazon robaste": 1248,
    "baba": 1249,
    "babe": 1250,
    "pff": 1251,
    "conduciendo hacia [DOMESTIC]": 1252,
    "baby": 1253,
    "[POS_$protests$]": 20,
    "nunca sera": 1254,
    "gente manifestandose [DOMESTIC]": 1255,
    "dirigen zocalo": 1256,
    "dar cuerda": 1257,
    "preco": 1258,
    "cliente": 1259,
    "islamistas": 1260,
    "loca": 1261,
    "process": 1262,
    "loco": 1263,
    "pronunciamiento": 1264,
    "tenerte": 1265,
    "proceso": 1266,
    "circuito interior": 1267,
    "tunez protestar topless": 1268,
    "rt sigue": 1269,
    "solita": 1270,
    "cch naucalpan": 1271,
    "solito": 1272,
    "realized": 1273,
    "aliados": 1274,
    "robos": 1275,
    "robot": 1276,
    "thousands [DOMESTIC]": 1277,
    "comerciantes": 1278,
    "noches": 1279,
    "bordo": 1280,
    "borde": 1281,
    "houston": 3718,
    "directa": 1283,
    "directo": 1284,
    "gigante": 1285,
    "nuevo avatar": 1286,
    "[POS_$miguel$]": 51,
    "#chilpancingo": 1288,
    "mision formar nuevas": 1289,
    "perfect": 1290,
    "tome precauciones #traficodf": 1291,
    "julio marcha": 1292,
    "realizo": 1293,
    "realiza": 1294,
    "realize": 1295,
    "internet condenan": 1296,
    "importante": 1297,
    "damian": 1298,
    "presuntos": 1299,
    "today birthday": 1300,
    "moris": 20556,
    "morelia sigue noticias": 1302,
    "marcharse": 1303,
    "algun momento": 1304,
    "nacio": 1305,
    "constitucional": 1306,
    "[POS_$instituto$]": 43,
    "alejandro": 1307,
    "va pasar": 1308,
    "books": 1309,
    "alejandra": 1310,
    "engordar": 1311,
    "violencia protestas": 1312,
    "tokio hotel": 1313,
    "wmyb": 1314,
    "new followers one": 1315,
    "#sinonimodeperfeccion": 1316,
    "[DOMESTIC] #followme": 1317,
    "seria tan": 1318,
    "noticias mvs": 1319,
    "premio": 20560,
    "could": 1321,
    "area": 20561,
    "cuidado": 1322,
    "cronica": 1323,
    "hacerte": 1324,
    "nadie sabe": 1325,
    "va va": 1326,
    "poquito": 1327,
    "scene": 1328,
    "volvera": 1329,
    "siempre triunfos": 1330,
    "volvere": 1331,
    "solo faltan": 1332,
    "festival": 1333,
    "estalla huelga": 1334,
    "si tambien": 1335,
    "stomach": 1336,
    "je je": 1337,
    "putos": 1338,
    "sorpresa": 1339,
    "chong": 1340,
    "activistas protestan": 1341,
    "azteca": 1342,
    "[foto]": 1343,
    "primer muchacho": 1344,
    "gays": 1345,
    "um video": 7940,
    "americanismo": 1347,
    "falsa": 1348,
    "congreso #guerrero": 1349,
    "cobertura": 1350,
    "hashtags": 1351,
    "falso": 1352,
    "tonight": 1353,
    "seen media": 1354,
    "estadio olimpico": 1355,
    "ahi viene": 1356,
    "dijeron": 1357,
    "equipo gana solo": 1358,
    "cuatro": 1359,
    "vez si": 1360,
    "acompana veamos poder": 1361,
    "ver video": 1362,
    "worldwide": 1363,
    "#fueramonsanto": 1364,
    "manos": 1365,
    "i'm [DOMESTIC] biggest": 1366,
    "centroamerica": 1367,
    "thousands protesters": 1368,
    "cancer mama": 1369,
    "liguilla": 1370,
    "[DOMESTIC] lopez": 1371,
    "brutalidad coacalco edomex": 1372,
    "tuitera": 1373,
    "coordinador senadores": 1374,
    "dorado": 1375,
    "many people": 1377,
    "rip lady gaga": 1378,
    "[DOMESTIC] nadie": 1379,
    "trying": 1380,
    "police officer": 1381,
    "terminas": 1382,
    "jan": 1383,
    "jal": 1384,
    "tudo": 1385,
    "link bio]": 1386,
    "sandoval rinde protesta": 1387,
    "vida realidad calle": 1388,
    "blancas": 1389,
    "haria": 1390,
    "ando bien": 1391,
    "trabajadores - [DOMESTIC]": 1392,
    "stuff": 1393,
    "fallecidos": 1394,
    "nadie dice": 1395,
    "ohio": 1396,
    "centro [FOREIGN]": 23625,
    "si stalkeas": 1397,
    "cristina diaz": 1398,
    "perdido": 1399,
    "perdida": 1400,
    "protesta epn": 1401,
    "walking dead": 1402,
    "usa today": 1403,
    "sinceras": 1404,
    "candidato politizar": 1405,
    "ontario [FOREIGN]": 1406,
    "nuclear": 1407,
    "parque": 1408,
    "destino": 1409,
    "movimiento protesta": 1410,
    "suspiros": 1411,
    "ir [DOMESTIC]": 1412,
    "dedo chiquito": 1413,
    "privados": 1414,
    "llega [DOMESTIC]": 20569,
    "cruza": 1416,
    "puebla ganaa": 1417,
    "cruzo": 1418,
    "marti": 1419,
    "cerati": 1420,
    "marte": 1421,
    "indice": 1422,
    "indica": 1423,
    "indico": 1424,
    "gooool": 1425,
    "cupula": 1426,
    "marcha [FOREIGN]": 1427,
    "regreso clases": 1428,
    "#cosasquenoolvidaredel2012": 1429,
    "guerrero reforma": 1430,
    "decidido": 1431,
    "calz tlalpan": 1432,
    "partir manana": 1433,
    "opciones": 1434,
    "gusta alguien": 1435,
    "mexico-el [FOREIGN]": 1436,
    "semestre": 1437,
    "hinchada": 1438,
    "solucion": 1439,
    "buque escuela": 1440,
    "parece marcha": 1441,
    "ven reflejadas": 1442,
    "fondos": 1443,
    "forma ser": 1444,
    "situaciones": 1445,
    "sobran": 1446,
    "media noche": 1447,
    "surrendered never change": 12549,
    "#xalapa": 1448,
    "hacia [DOMESTIC]": 1449,
    "revisando": 1450,
    "tattoo": 1451,
    "paulo": 1452,
    "#cancer": 1453,
    "sub-20": 1454,
    "participara": 18766,
    "[FOREIGN] huelga": 1455,
    "chapultepec video televisa": 1456,
    "diabetes": 1457,
    "desayunar": 1458,
    "mejores resultados brindara": 1459,
    "audio": 1460,
    "si vendra": 1461,
    "otono": 1462,
    "complicada": 1463,
    "complicado": 1464,
    "web": 1465,
    "alimentaria": 1466,
    "wed": 1467,
    "nuevo dia": 1468,
    "horoscopos": 1469,
    "crack": 1470,
    "wey": 1471,
    "piel": 1472,
    "#veracruz #edomex #tamaulipas": 1473,
    "atras comienzas": 1474,
    "alguien diga": 1475,
    "orquesta": 1476,
    "pies": 1477,
    "eu [FOREIGN]": 1478,
    "emma": 1479,
    "estomago": 1480,
    "cosas": 1481,
    "enamorando": 1482,
    "become": 1483,
    "ser mujer": 1484,
    "presentar": 1485,
    "clientes": 1486,
    "presentan": 1487,
    "viejos tiempos": 1488,
    "shakira": 1489,
    "hipsters": 1490,
    "contesten": 1491,
    "izquierda gobernar protestar": 1492,
    "obtuvo": 1493,
    "passion": 1494,
    "contestes": 1495,
    "agremiados": 1496,
    "manta": 1497,
    "palacio hierro": 1498,
    "marcha primera": 1499,
    "pressure": 1500,
    "iniciando": 1501,
    "'wins' [DOMESTIC]": 1502,
    "volvieron": 1503,
    "dedicare": 16626,
    "swimming": 1505,
    "agradable": 1506,
    "unicos cualquier": 1507,
    "estarias": 1508,
    "activos": 1509,
    "playeras": 20576,
    "fuerza necesita marcharse": 1511,
    "compadre": 1512,
    "proporcional": 1513,
    "much": 1514,
    "[DOMESTIC] #reformalaboral": 1515,
    "[DOMESTIC] iphone": 1516,
    "aeropuerto internacional guadalajara": 20577,
    "juan carlos": 1519,
    "san luis potosi": 1520,
    "hoy tres angel": 1521,
    "chaparritas": 1522,
    "vivimos mundo": 1523,
    "querra": 1524,
    "protestamos": 1525,
    "placer": 1526,
    "personas valen": 1527,
    "desayunando": 1528,
    "conociste": 1529,
    "problem": 1530,
    "placa conmemorativa centenario": 1531,
    "argentinos": 1532,
    "buscarle": 1534,
    "perder tiempo": 1535,
    "protest' [DOMESTIC] new": 1536,
    "deadly": 1537,
    "lately": 1538,
    "compares": 1539,
    "details": 1540,
    "fierro": 1541,
    "reforma hacia": 1542,
    "anti epn": 1543,
    "definicion": 1544,
    "hugo chavez": 1545,
    "visitanos": 1546,
    "wait see": 1547,
    "espero verte": 1548,
    "marcharon reforma": 1549,
    "humanidad": 1550,
    "juan manuel marquez": 1551,
    "si acuerdo": 1552,
    "acordar": 1553,
    "transgenico [DOMESTIC]": 1554,
    "agrupacion": 1555,
    "fin semana": 1556,
    "goooooooool": 1557,
    "porno": 1558,
    "unfollowers followed one": 1559,
    "besando": 1560,
    "messi": 20581,
    "verdadero cambio puebla": 1562,
    "worth": 1563,
    "road": 22098,
    "disidente": 1564,
    "residencial": 1565,
    "aurora": 1566,
    "escuchaba": 1567,
    "personita": 1568,
    "ponerse marcha": 1569,
    "radio [DOMESTIC]": 1570,
    "[DOMESTIC] merece": 1571,
    "manana [DOMESTIC]": 1572,
    "nunca da": 1573,
    "campeche": 1574,
    "compramos": 23797,
    "huelo": 1575,
    "consignas": 1576,
    "panda": 1577,
    "huele": 1578,
    "ciudad universitaria": 1579,
    "insoportables": 1580,
    "identified one": 1581,
    "bipolar": 1582,
    "supervia": 1583,
    "exige": 16643,
    "acusa": 20590,
    "manejo": 1586,
    "preguntado": 1587,
    "maneje": 1588,
    "busque": 1589,
    "maneja": 1590,
    "nissan march": 313,
    "juarez": 1592,
    "voy dormir": 1594,
    "mundo va": 1595,
    "carriles": 1596,
    "manifestacion": 1597,
    "#yosoy132 televisa": 1598,
    "compro": 1599,
    "transporte publico": 1600,
    "bro": 1601,
    "viejo": 16646,
    "conecte": 1603,
    "jugaba": 1604,
    "hablo": 1605,
    "permisos": 1606,
    "sarah": 1607,
    "exacto": 1608,
    "mas bonitas": 1609,
    "exacta": 1610,
    "dirijo": 1611,
    "pude": 1612,
    "clear #acapulco": 1613,
    "pudo": 1614,
    "ver batman": 1615,
    "habia olvidado": 1616,
    "ere": 1617,
    "si triste": 1618,
    "merida": 1620,
    "felicidades toma protesta": 1621,
    "mal gusto": 1622,
    "mueble duele": 1623,
    "gloria": 1624,
    "nacion cadena nacional": 1625,
    "na na": 1626,
    "trasladan": 1627,
    "asi debe ser": 1628,
    "nivel mundial": 1629,
    "rendirse": 1630,
    "living [DOMESTIC]": 1631,
    "primero diciembre": 1632,
    "four-night stay grand": 1633,
    "yaaaaa": 1634,
    "way profit": 1635,
    "razon piensa juzgar": 1636,
    "matias": 1637,
    "hong": 1638,
    "#london2012": 1639,
    "pacificas": 1640,
    "arco": 1641,
    "nuevo coordinador pan": 1642,
    "padre": 1643,
    "agrade": 1644,
    "appreciate": 1645,
    "cumbres": 576,
    "coelho": 1647,
    "nacionalidad francesa": 1648,
    "aquellas personas": 1649,
    "problema marchaste mas": 1651,
    "hambre [DOMESTIC]": 4351,
    "[DOMESTIC] miles": 1653,
    "importara": 1654,
    "#acta": 1655,
    "christie": 1656,
    "production": 1657,
    "subcampeones": 1658,
    "ilegal": 1659,
    "valor": 1660,
    "ciudad segura": 4354,
    "comprobar": 1662,
    "coffee": 1663,
    "elegido": 1664,
    "safe": 1665,
    "vendra verdadero": 1666,
    "contador": 1667,
    "traductor": 1668,
    "relacion": 328,
    "vinos": 1670,
    "#tuxpan": 1671,
    "cosas quiero": 1672,
    "rumbo pinos": 1673,
    "estabilidad": 1674,
    "madura": 1675,
    "aldrete": 1676,
    "marcher": 332,
    "maduro": 1678,
    "#fumaresmalopero": 1679,
    "amor puede": 1680,
    "pensare": 1681,
    "daniel": 1682,
    "amaranto": 1683,
    "aprecio": 1684,
    "aprecia": 1685,
    "propone": 1686,
    "manos cuesta": 1687,
    "productos": 1688,
    "productor": 1689,
    "certified": 1690,
    "cuerda nuevamente": 1691,
    "chance win": 1692,
    "protesta aristoteles": 1693,
    "buscare": 1694,
    "chirino": 1695,
    "buscara": 1696,
    "podemos": 1697,
    "grande mundo": 1698,
    "mentiras": 1699,
    "buen dia finalmente": 1700,
    "adelante vida realidad": 1701,
    "nunca da vencido": 1702,
    "utilizar": 22767,
    "hagamos": 1703,
    "acabando": 1704,
    "vigilaran": 1705,
    "estan preparando": 1706,
    "another": 1707,
    "mojo": 1708,
    "agarran": 1709,
    "llego casa": 1710,
    "pueblo san": 1711,
    "#educacion": 1712,
    "aceptes": 1713,
    "acepten": 1714,
    "john": 1715,
    "dogs": 1716,
    "vida real": 1717,
    "griten": 1718,
    "alonso": 1719,
    "calderon proposes u": 1720,
    "cereal": 1721,
    "receta": 1722,
    "postre": 1723,
    "primavera": 1724,
    "[DOMESTIC] q": 1725,
    "terra [DOMESTIC] via": 1726,
    "[DOMESTIC] u": 1727,
    "[DOMESTIC] v": 1728,
    "[DOMESTIC] x": 1729,
    "[DOMESTIC] c": 1730,
    "[DOMESTIC] d": 1731,
    "criaturas": 1732,
    "[DOMESTIC] n": 1733,
    "anahi": 1734,
    "contenta": 1735,
    "cuadro ciudad": 1736,
    "complica": 1737,
    "dos dias": 4363,
    "gooooooooooool": 1739,
    "hermosos": 1740,
    "ponle": 1741,
    "instituto tecnologico": 1742,
    "proyecto ahorita": 1743,
    "va tener": 1744,
    "camp rampage": 1745,
    "percance": 1746,
    "bruce": 1747,
    "follow follow": 1748,
    "si salgo": 1749,
    "vigilar": 1750,
    "grave": 1751,
    "lindos": 1752,
    "vivo toma": 1753,
    "aunq": 1754,
    "bracket": 1755,
    "aunt": 1756,
    "reserva": 1757,
    "huelga hambre": 1758,
    "reserve": 1759,
    "lastime": 1760,
    "lastima": 1761,
    "letra": 339,
    "recomiendan": 1763,
    "lewis": 1764,
    "amiguitas": 1765,
    "decimos": 1766,
    "etica": 340,
    "testimonio": 1768,
    "marchas paros": 1769,
    "officials identified one": 1770,
    "ir trabajar": 1771,
    "declarado": 1772,
    "automatizado": 1773,
    "oaxaca-mexico": 1774,
    "universal - nacion": 1775,
    "delincuencia organizada": 1776,
    "machos": 4699,
    "destinado": 1778,
    "joven": 1779,
    "torta chocolate": 1780,
    "chanel": 1781,
    "runs": 1782,
    "poder hacer": 1783,
    "devoluciones": 1784,
    "pensabas": 1785,
    "new unfollowers followed": 1786,
    "emp": 1787,
    "valio madres": 1788,
    "democratica": 1789,
    "veo veo": 1790,
    "cancelar": 1791,
    "#tlaxcala protestas": 1792,
    "cancelan": 1793,
    "reforma educativa marcha": 1794,
    "pastel": 1795,
    "maestros marcha": 1796,
    "bad girls club": 10587,
    "away": 1798,
    "llevar": 4372,
    "pfff": 1800,
    "electoral court": 1801,
    "secuestran": 1802,
    "gamboa": 1803,
    "solo mas": 1804,
    "materiales": 1805,
    "volcadura": 1806,
    "marcador final": 1807,
    "favoritas": 1808,
    "kitchen": 1809,
    "quise decir": 1810,
    "amables": 1811,
    "fieles": 350,
    "protesta toma": 1813,
    "walked front": 1814,
    "tono": 1815,
    "tons": 1816,
    "lentamente": 16679,
    "tony": 1818,
    "hacer huelgas": 1819,
    "san lucas": 1820,
    "[DOMESTIC] primer": 1821,
    "mayoria mexicanos": 1822,
    "alongside park": 1823,
    "noel": 1824,
    "verduras": 1825,
    "destruye": 1826,
    "intervencion": 1827,
    "attacked": 1828,
    "vago": 1829,
    "ahead": 1830,
    "don't let": 1831,
    "lunares": 20624,
    "cont": 1832,
    "[DOMESTIC] would": 1833,
    "nunca dejare": 1834,
    "cono": 1835,
    "solo marchas": 1836,
    "trasero": 1837,
    "anual": 1838,
    "espacio publico": 1839,
    "callejon": 1840,
    "hank": 1841,
    "best chess sets": 1842,
    "institucion agente": 1843,
    "hang": 1844,
    "hand": 1845,
    "preferencia": 1846,
    "amor hace": 10911,
    "invitar": 10912,
    "invitas": 1849,
    "congrats": 1850,
    "victory [DOMESTIC]": 1851,
    "ruling party returns": 1852,
    "invitan": 1853,
    "musical": 1854,
    "estalla huelga prepas": 1855,
    "paracaidas": 1856,
    "thanks": 1857,
    "manana ir": 1858,
    "diciendome": 1859,
    "jose": 1860,
    "josh": 1861,
    "[DOMESTIC] enrique pena": 1862,
    "nalgas": 1863,
    "cuales": 1864,
    "si concedieran deseo": 1865,
    "maestros tomaran": 1866,
    "mejor #cercotelevisa": 1867,
    "musical march": 1868,
    "f [DOMESTIC]": 1869,
    "mas amor": 1870,
    "[DOMESTIC] miguel": 1871,
    "one week": 12607,
    "ayuno": 1873,
    "salle": 16697,
    "amlo zocalo": 1875,
    "hazana": 1876,
    "born": 1877,
    "manana entro": 1878,
    "protestan tijuana": 1879,
    "paro cardiaco": 1880,
    "congratulate": 1881,
    "destruccion": 1882,
    "iba poner": 1883,
    "cerre": 1884,
    "juez": 1885,
    "asking": 1886,
    "presidente electo [DOMESTIC]": 1887,
    "cerro": 1888,
    "[DOMESTIC] siempre": 1889,
    "adorable": 1890,
    "puedo hablar": 1891,
    "ordeno": 1892,
    "ordena": 1893,
    "descaro": 1894,
    "amigos senor llama": 1895,
    "andele": 1896,
    "selva": 1897,
    "tendencias": 1898,
    "escuela superior": 1899,
    "u__u": 1900,
    "vacio": 1901,
    "aqui si": 1902,
    "saliendo": 1903,
    "personajes": 1904,
    "new [DOMESTIC] state": 1905,
    "[DOMESTIC] - dec": 1906,
    "autoestima suba c": 1907,
    "lavar": 1908,
    "ahora adelante": 1909,
    "buena noche": 1910,
    "emelec": 11296,
    "stumble": 1912,
    "election first results": 1913,
    "japones": 1914,
    "si vamos": 1915,
    "va empezar": 1916,
    "perdio cruz azul": 1917,
    "reanuda": 1918,
    "sacaste": 1919,
    "vas venir": 1920,
    "merida yucatan": 1921,
    "anotarlo cabrones dicen": 1922,
    "siquiera": 1923,
    "tdos ciudadanos votaron": 1924,
    "empata": 1925,
    "cualquier tipo": 1926,
    "empate": 1927,
    "abrazarla": 1928,
    "posted new photo": 1929,
    "tradiciones": 1930,
    "holaaaa": 1931,
    "creer": 12620,
    "guardiola": 1933,
    "test": 1934,
    "irme": 1935,
    "update": 1936,
    "walton": 1937,
    "si contesto": 1938,
    "responsables": 1939,
    "[DOMESTIC] tuesday": 1940,
    "mario silva gate": 1941,
    "gracias saludos": 1942,
    "banqueta": 1943,
    "vs [FOREIGN] tomorrow": 1944,
    "blog izquierda": 1945,
    "historia amor": 1946,
    "joven tunecina protestar": 1947,
    "normalistas": 1948,
    "eleccion presidencial": 1949,
    "larga vida": 1950,
    "dije si": 1951,
    "songs": 1952,
    "nuevo sencillo": 1953,
    "#educacionliberadora marchan": 1954,
    "#educacionliberadora marchas": 1955,
    "lider": 1956,
    "actualizar": 1957,
    "battle": 1958,
    "kendra": 1959,
    "descargar": 1960,
    "buenos momentos": 1961,
    "amlo": 1962,
    "aclaro": 1963,
    "proud follow": 12627,
    "creciendo": 1964,
    "comunitaria": 1965,
    "12th": 1966,
    "gun": 1967,
    "soooo": 1968,
    "turno": 1969,
    "guy": 1970,
    "nortec": 1971,
    "alfa": 1972,
    "cosa": 1973,
    "cost": 1974,
    "muchito": 1975,
    "barbie": 1976,
    "shares": 1977,
    "regidores propuesta julian": 1978,
    "hace tiempo": 1979,
    "shared": 1980,
    "aburrimiento": 1981,
    "electrico": 1982,
    "name wendy": 1983,
    "ex candidato": 1984,
    "abrazan": 1985,
    "escoge": 1986,
    "electrica": 1987,
    "abrazar": 1988,
    "teacher": 1989,
    "[FOREIGN] espana": 1990,
    "marcha coco": 1991,
    "votos favor": 1992,
    "boletos": 1993,
    "extorsion": 1994,
    "prometio": 1995,
    "agregue video lista": 1996,
    "cien": 1997,
    "extra": 1998,
    "classiccollector via": 1999,
    "#usa": 2000,
    "quiere ser": 2001,
    "new kbs": 2002,
    "mirar mama pensar": 2003,
    "sentirte": 2004,
    "tecamac": 2005,
    "seen [DOMESTIC]": 2006,
    "rejects vote appeal": 2007,
    "dinero publico": 2008,
    "grande quiero ser": 2009,
    "abrazo fuerte": 2011,
    "anuncio": 2012,
    "anuncia": 2013,
    "teleton": 2014,
    "ultimo esfuerzo #mpn": 2015,
    "niggas": 2016,
    "iba": 2017,
    "prepas": 2018,
    "saluditos": 2019,
    "seguros": 2020,
    "atraccion": 2021,
    "cabeza": 2022,
    "agradecerle": 2023,
    "hipocritas": 2024,
    "chip": 2025,
    "didn't": 2026,
    "regala": 2027,
    "noite": 2028,
    "regale": 2029,
    "abiertas": 2030,
    "medio protestas": 2031,
    "regalo": 2032,
    "pedirle": 2033,
    "lidera": 2034,
    "ofrecio": 2035,
    "secretarios": 2036,
    "lounge": 12057,
    "#worldnews": 2038,
    "inmueble": 2039,
    "riendote cara": 2040,
    "economy": 2041,
    "muchisimas felicidades": 2042,
    "produce": 2043,
    "reos": 2044,
    "feliz dia": 2045,
    "corona": 2046,
    "neta si": 2047,
    "dar conocer": 2048,
    "kurt": 2049,
    "monstruo": 2050,
    "brain": 2051,
    "hacia": 2052,
    "orgullo": 2053,
    "still": 2054,
    "llegando": 2055,
    "indigenas": 2056,
    "hoy mejor": 2057,
    "permitiremos": 2058,
    "[DOMESTIC] police search": 2059,
    "noo": 2060,
    "si #pocosfollowers": 2061,
    "noe": 2062,
    "tomate ruim": 2063,
    "morimos": 12231,
    "adrenalina": 2065,
    "sexenio calderon": 2066,
    "nov": 2067,
    "inversion": 2068,
    "gane america": 20655,
    "drop": 2070,
    "si veo": 2071,
    "cuenten": 2072,
    "si ves": 12273,
    "si ver": 2074,
    "si vez": 2075,
    "#gdl info": 2076,
    "#escorpion": 2077,
    "campeon america": 2078,
    "protest [DOMESTIC] turns": 2079,
    "yeah": 2080,
    "year": 2081,
    "arquero miguel calero": 2082,
    "marchado": 2083,
    "marchaste vida": 2084,
    "largest public": 2085,
    "eje central": 2086,
    "ganar": 4411,
    "benitez": 2088,
    "deberia tener": 4412,
    "mas dinero": 2090,
    "need get": 2091,
    "ibas": 2092,
    "sufras": 2093,
    "excelsior": 2094,
    "todas partes": 2095,
    "medalla": 2096,
    "iban": 2097,
    "centro cultural universitario": 2098,
    "perfume quede": 2099,
    "miguel herrera": 2100,
    "transition": 2101,
    "represion policia": 2102,
    "nueva ley": 2103,
    "escucharas": 2104,
    "santa fe new": 2105,
    "ceteg marchan chilpancingo": 2106,
    "dinamita": 2107,
    "ring": 2108,
    "capacitacion": 2109,
    "tomorrow": 2110,
    "marcharemos protesta vs": 2111,
    "mejorando": 2112,
    "caught": 2113,
    "coyoacan": 2114,
    "sam club": 2115,
    "enojado": 2116,
    "enojada": 2117,
    "terra [DOMESTIC]": 2118,
    "viejas": 2119,
    "sobrevivir": 12495,
    "pelea": 2121,
    "office depot": 2122,
    "bajo": 2123,
    "baja": 2124,
    "baje": 2125,
    "hsbc": 2126,
    "colombiana": 2127,
    "colombiano": 2128,
    "olimpico [DOMESTIC]": 2129,
    "estudio": 2130,
    "estudie": 2131,
    "estudia": 2132,
    "aspirantes": 2133,
    "protestara": 2134,
    "convencer": 20666,
    "dinero publico #lasmasleidas": 2136,
    "disturbios enfrentamientos": 2137,
    "ser mas importante": 2138,
    "reformas educativas": 2139,
    "tonteria": 12618,
    "paramunicipal transporte publico": 2141,
    "cordoba": 2142,
    "dibujar": 2143,
    "arruina": 2144,
    "arruine": 2529,
    "semana mejor": 2146,
    "america": 2147,
    "protesta decir": 2148,
    "alguno": 2149,
    "mundiales": 2150,
    "iniciando semana": 2151,
    "alguna": 2152,
    "patrulla": 2153,
    "ultima vez": 2154,
    "convertido #df refugio": 2155,
    "quejes": 2156,
    "discovered": 2157,
    "buenavista": 8582,
    "convocando": 2159,
    "nueva jerusalen": 2160,
    "little bit": 2161,
    "2ne1": 2162,
    "sol via": 2163,
